{
  "themeColor": "#3498db",
  "highlightColor": "#00e0e7",
  "profile": {
    "name": "Space Penguin",
    "image": "profile.webp",
    "resume": "resume.pdf",
    "linkedin": "https://www.linkedin.com/in/username",
    "email": "mailto:example@example.com"
  },
  "aboutMe": "I am a licensed galactic space penguin with 20 years in the interstellar fish trade. I have successfully commandeered 200+ missions across 20+ solar systems, achieving $300 billion in revenue. As someone with a passion for providing the best service to my clients, I approach each day with a unique sense of purpose and pride. Following the conclusion of my most recent Marsian trout expedition, I will be seeking new opportunities in the shellfish transport sector.",
  "education": [
    {
      "degree": "Doctor of Philosophy in Swimming Studies",
      "school": "Antarctic State University",
      "description": [
        "Researching the influence of ocean salinity on feather structure and aerodynamics."
      ]
    },
    {
      "degree": "Bachelors of Science in Economics, Summa Cum Laude",
      "school": "Duke University",
      "year": "2012 - 2021",
      "description": ["Valedictorian", "Rhodes Scholar", "Blue Devil Buddy"]
    }
  ],
  "experience": [
    {
      "role": "Galactic Space Penguin",
      "organization": "Freelance",
      "description": [
        "Operated independently, commanding various missions in the interstellar fish trade."
      ]
    },
    {
      "role": "Captain",
      "organization": "Cosmic Catch",
      "description": [
        "Led missions across multiple solar systems, overseeing crew, cargo, and navigation."
      ]
    },
    {
      "role": "First Mate",
      "organization": "Starfish Logistics",
      "description": [
        "Managed crew and cargo logistics, ensuring smooth operations during interstellar voyages."
      ]
    },
    {
      "role": "Junior Space Navigator",
      "organization": "Galactic Fish Enterprises",
      "description": [
        "Assisted in navigating space routes and coordinating missions for fish transportation."
      ]
    }
  ],
  "projects": [
    {
      "title": "Advanced Space Station",
      "description": "This sleek, advanced space station orbits a distant planet, reflecting the penguin engineer's innovative design. Its architecture is inspired by penguin aesthetics, featuring smooth curves and sections that resemble ice, creating a striking visual impact. This station serves as a crucial hub for interstellar travel and trade, boasting state-of-the-art docking bays and research facilities. It's a testament to the penguin's engineering prowess, blending functionality with an eye for design.",
      "image": "project1.webp",
      "link": "https://www.linkedin.com/company/100087447"
    },
    {
      "title": "Automated Asteroid Mining Rig",
      "description": "This cutting-edge project showcases an automated mining rig designed by the penguin engineer. Equipped with the latest in robotics and laser drilling technology, it's capable of extracting valuable minerals from asteroids with high precision. Operating autonomously, this rig represents the penguin's forward-thinking approach to utilizing space resources efficiently and sustainably.",
      "image": "project2.webp",
      "link": "https://www.instagram.com/dukethetatau/"
    }
  ]
}
